{
    "-": "-",
    "A temporary issue occurred. Support engineers are working to resolve the issue. Try again later.": "一時的な問題が発生しました。サポートエンジニアがこの問題の解決に取り組んでいます。後で再度実行してください。",
    "Access denied": "アクセス拒否",
    "Add customer": "顧客を追加",
    "All": "すべて",
    "Annual": "年間",
    "Attack Surface Discovery": "Attack Surface Discovery",
    "Auto-renewal enabled": "自動更新が有効",
    "Back to": "戻る",
    "Before you can view and manage your customer's Trend Vision One, your customer must update to the Foundation Services release. <2>Learn more</2>": "お客様のTrend Vision Oneを表示および管理する前に、お客様はFoundation Servicesリリースに更新する必要があります。<2>詳細はこちら</2>",
    "Cancel": "キャンセル",
    "Clear all": "すべてクリア",
    "Cloud Posture": "Cloud Posture",
    "Company": "会社",
    "Company name:": "会社名:",
    "Confirm": "確認",
    "Connect customer's Trend Vision One": "顧客のTrend Vision Oneに接続する",
    "Connection pending": "接続保留中",
    "Copied successfully": "コピーに成功しました",
    "Copy Token": "トークンをコピー",
    "Copy the enrollment token and paste it in <2>Business Profile > Delegate Trend Vision One</2> in your customer's Trend Vision One console to complete the connection.": "登録トークンをコピーして、お客様のTrend Vision Oneコンソールの<2>ビジネスプロファイル > Trend Vision Oneを委任</2>に貼り付けて、接続を完了してください。",
    "Create new customer": "新しい顧客を作成",
    "Customer": "ユーザの会社名:",
    "Customer sign-in account": "ユーザのサインインアカウント",
    "Customer's Trend Vision One is not updated": "顧客のTrend Vision Oneは更新されていません",
    "Customize Columns": "列をカスタマイズ",
    "Customize columns": "列のカスタマイズ",
    "Cyber Risk Exposure Management has no available data sources. Connect products in Product Instance to allow Cyber Risk Exposure Management to perform risk analysis.": "Cyber Risk Exposure Managementには利用可能なデータソースがありません。Cyber Risk Exposure Managementがリスク分析を実行できるように、Product Instance内の製品を接続してください。",
    "Cyber Risk Exposure Management is a paid feature and uses credit-based licensing. Start a free trial now to experience the following features:": "Cyber Risk Exposure Managementは有料機能で、クレジットベースのライセンスを使用しています。今すぐ無料体験版を開始して、以下の機能を体験してください:",
    "Cyber Risk Exposure Management license expiration date": "Cyber Risk Exposure Management ライセンスの有効期限",
    "Cyber Risk Exposure Management license failed to start for {{customerName}}.": "{{customerName}}のCyber Risk Exposure Managementライセンスの開始に失敗しました。",
    "Cyber Risk Exposure Management license started for {{customerName}}.": "{{customerName}}のCyber Risk Exposure Managementライセンスが開始されました。",
    "Cyber Risk Exposure Management requires endpoint data sources to perform risk analysis. By starting the trial, any unactivated Worry-Free Business Security Services licenses are automatically activated and connected to Trend Vision One.": "Cyber Risk Exposure Managementはリスク分析を行うためにエンドポイントデータソースを必要とします。トライアルを開始すると、未アクティブのウイルスバスタービジネスセキュリティサービスライセンスが自動的にアクティブ化され、Trend Vision Oneに接続されます。",
    "Cyber Risk Exposure Management requires endpoint data sources to perform risk analysis. To connect Apex One and other endpoint products to Trend Vision One, see the <2>online help</2>.": "Cyber Risk Exposure Managementはリスク分析を実行するためにエンドポイントデータソースを必要とします。Apex Oneおよび他のエンドポイント製品をTrend Vision Oneに接続するには、<2>オンラインヘルプ</2>を参照してください。",
    "Cyber Risk Exposure Management trial expired": "Cyber Risk Exposure Managementのトライアルが期限切れになりました",
    "Cyber Risk Exposure Management trial or license is expired": "Cyber Risk Exposure Managementのトライアルまたはライセンスが期限切れです",
    "Cyber Risk Index": "サイバーリスク指標",
    "Data requirements": "データ要件",
    "Disconnect": "切断",
    "Disconnect customer's Trend Vision One": "顧客のTrend Vision Oneを切断",
    "Disconnecting your customer's Trend Vision One removes this customer from Customer Overview, and you can no longer access or manage their Trend Vision One.": "お客様のTrend Vision Oneを切断すると、このお客様はCustomer Overviewから削除され、Trend Vision Oneにアクセスしたり管理したりすることができなくなります。",
    "Do you want to disconnect your customer's Trend Vision One?": "お客様のTrend Vision Oneを切断しますか？",
    "Email address": "メールアドレス",
    "Email address already in use.": "このメールアドレスはすでに使用されています。",
    "Enrollment token expired.": "登録トークンの有効期限が切れました。",
    "Executive Dashboard": "Executive Dashboard",
    "Expiration date": "有効期限",
    "Expiration date:": "有効期限:",
    "Exposure": "露出",
    "Extend Trial by {{day}} Days": "体験版を{{day}}日間延長",
    "Extend trial by {{day}} days": "体験版を{{day}}日間延長",
    "Failed to start Trend Vision One license for {{customerName}}.": "{{customerName}}のTrend Vision Oneライセンスの起動に失敗しました。",
    "Failed to update customer information": "顧客情報の更新に失敗しました",
    "Free trial not yet started": "無料トライアルはまだ開始されていません",
    "Free trial started": "無料トライアルが開始されました",
    "Go to <2>Business Profile > Delegate Trend Vision One</2> in your customer's Trend Vision One console and copy and paste the enrollment token to complete the connection.": "お客様のTrend Vision Oneコンソールで<2>ビジネスプロファイル > Trend Vision Oneの委任</2>に移動し、接続を完了するために登録トークンをコピーして貼り付けてください。",
    "Go to Remote Manager": "Remote Managerに移動",
    "High": "高",
    "Identity Security": "Identity Security",
    "Invalid format.": "形式が無効です。",
    "License started successfully.": "ライセンスが正常に開始されました。",
    "License type": "ライセンスタイプ",
    "Loading...": "ロードしています...",
    "Low": "低",
    "Manage customer user accounts": "顧客ユーザアカウントを管理する",
    "Manage customers' licenses and service plans in <2>Licensing Management Platform</2>.": "<2>Licensing Management Platform</2> で顧客のライセンスとサービスプランを管理します。",
    "Medium": "中",
    "Monthly": "毎月",
    "New email address": "新しいメールアドレス",
    "New expiration date: {{newExpirationDate}}": "新しい有効期限: {{newExpirationDate}}",
    "No available data sources": "利用可能なデータソースがありません",
    "No data for Cyber Risk Exposure Management": "Cyber Risk Exposure Managementに関するデータはありません",
    "No data to display": "表示するデータがありません",
    "Operations Dashboard": "Operations Dashboard",
    "Original email address": "元のメールアドレス",
    "Original expiration date: {{originDate}}": "元の有効期限: {{originDate}}",
    "Provide a valid Primary User Account to grant your customer sign-in access to Trend Micro solutions.": "有効なプライマリユーザアカウントを提供して、お客様にトレンドマイクロソリューションへのサインインアクセスを許可してください。",
    "Provide a valid user account to grant your customer sign-in access to Trend Vision One. You can view your customer's sign-in account in <2>User Accounts</2>.": "有効なユーザアカウントを提供して、顧客にTrend Vision Oneへのサインインアクセスを許可してください。顧客のサインインアカウントは<2>ユーザアカウント</2>で確認できます。",
    "Provision": "プロビジョン",
    "Provisioning": "プロビジョニング",
    "Provisioning failed": "プロビジョニング失敗",
    "Provisioning failed. Click Retry to restart the process.": "プロビジョニングに失敗しました。プロセスを再起動するには、再試行をクリックしてください。",
    "Provisioning successful.": "プロビジョニングが成功しました。",
    "Purchased": "購入済み",
    "Refresh data": "データを更新",
    "Regenerate Token": "トークンを再生成",
    "Remote Manager": "Remote Manager",
    "Reset to Default": "初期設定に戻す",
    "Retry": "再試行",
    "Save": "保存",
    "Save Successfully": "正常に保存されました",
    "Security Configuration": "セキュリティ設定",
    "Select all": "すべて選択",
    "Shown in table": "表に表示",
    "Sign-in account": "アカウントにサインイン",
    "Sign-in account updated successfully.": "サインインアカウントが更新されました。",
    "Start free trial": "無料体験を開始",
    "Start free trial for {{customerName}}": "{{customerName}}の無料体験版を開始",
    "Start paid license": "有料ライセンスを開始",
    "Start paid license for {{customerName}}": "{{customerName}}の有料ライセンスを開始",
    "Starting a paid license for your customer updates their expired trial to a paid Trend Vision One license, or renews the existing paid license. Do you want to continue?": "お客様の有料ライセンスを開始すると、期限切れのトライアルが有料のTrend Vision Oneライセンスに更新されるか、既存の有料ライセンスが更新されます。続行しますか?",
    "Starting the Cyber Risk Exposure Management trial automatically resets your customer's sign-in information. For continued access to Trend Vision One and other Trend Micro solutions, update the sign-in credentials after Trend Vision One finishes provisioning.": "Cyber Risk Exposure Managementのトライアルを開始すると、お客様のサインイン情報が自動的にリセットされます。Trend Vision Oneおよびその他のトレンドマイクロソリューションへのアクセスを継続するには、Trend Vision Oneのプロビジョニングが完了した後にサインイン認証情報を更新してください。",
    "System/License events": "システム/ライセンスイベント",
    "Task successful": "タスク成功",
    "Task unsuccessful": "タスク失敗",
    "Temporary issue": "一時的な問題",
    "The customer will receive a confirmation email.": "顧客は確認メールを受け取ります。",
    "The customer's Trend Vision One license is expired. Update or renew the expired license to start a new paid license, and try again.": "お客様のTrend Vision Oneライセンスの有効期限が切れています。有効期限が切れたライセンスを更新または更新して、新しい有料ライセンスを開始し、再試行してください。",
    "The enrollment token expires after 24 hours. After completing the connection, you can view your customer's delegated Trend Vision One from Customer Overview.": "登録トークンは24時間後に有効期限が切れます。接続を完了した後、Customer Overviewからお客様の委任されたTrend Vision Oneを表示できます。",
    "The free trial is no longer available to start for this customer.": "この顧客は無料トライアルを開始できなくなりました。",
    "This field is required.": "このフィールドは必須です。",
    "To grant the customer continued access to Attack Surface Risk Management, assign a service plan with Cyber Risk Exposure Management to the customer in <2>Remote Manager</2>.": "顧客にAttack Surface Risk Managementへの継続的なアクセスを付与するには、<2>Remote Manager</2>で顧客にCyber Risk Exposure Managementを含むサービスプランを割り当ててください。",
    "Total: {{total}}": "合計: {{total}}",
    "Trend Vision One license expiration date": "Trend Vision Oneライセンスの有効期限",
    "Trend Vision One license expired": "Trend Vision Oneライセンスの有効期限が切れました",
    "Trend Vision One license started for {{customerName}}.": "{{customerName}}のTrend Vision Oneライセンスが開始されました。",
    "Trend Vision One not yet provisioned for this customer.": "この顧客にはまだTrend Vision Oneがプロビジョニングされていません。",
    "Trend Vision One provisioning failed. Click Retry to restart the process.": "Trend Vision One のプロビジョニングに失敗しました。再試行するには再試行をクリックしてください。",
    "Trend Vision One requires the use of an email address to sign in to the console. The email address you specify replaces the customer's root account as the primary contact email address, and becomes the account name used to sign in to the Trend Vision One console and other Trend Micro solutions.": "Trend Vision One では、コンソールにサインインするためにメールアドレスの使用が必要です。指定したメールアドレスは、顧客のルートアカウントに代わる主要な連絡先メールアドレスとなり、Trend Vision Oneコンソール およびその他のトレンドマイクロソリューションにサインインするために使用されるアカウント名になります。",
    "Trend Vision One status": "Trend Vision One ステータス",
    "Trial details": "トライアルの詳細",
    "Trial extended successfully.": "トライアルが正常に延長されました。",
    "Unable to start the free trial. The customer's Worry-Free Business Security Services license is not activated until the customer signs in to the Worry-Free console.": "無料トライアルを開始できません。お客様のウイルスバスタービジネスセキュリティサービスのライセンスは、お客様がウイルスバスターコンソールにサインインするまで有効化されません。",
    "Unable to start the free trial. The name of the free trial service plan is already in use. Go to Licensing Management Platform and enable the existing service plan, and try again.": "無料トライアルを開始できません。無料トライアルサービスプランの名前が既に使用されています。Licensing Management Platformに移動して既存のサービスプランを有効にし、再試行してください。",
    "Update Account": "アカウントをアップデート",
    "Update Customer Sign-In Account": "顧客サインインアカウントを更新",
    "Update customer sign-in account": "顧客のサインインアカウントを更新",
    "View": "表示",
    "View Details": "詳細表示",
    "Worry-Free Business Security Services connection failed": "ウイルスバスタービジネスセキュリティサービスの接続に失敗しました",
    "Worry-Free Business Security Services failed to connect to Trend Vision One. Go to Cyber Risk Exposure Management to connect Worry-Free Business Security Services and try again.": "ウイルスバスタービジネスセキュリティサービスはTrend Vision Oneに接続できませんでした。Cyber Risk Exposure Managementに移動してウイルスバスタービジネスセキュリティサービスを接続し、再試行してください。",
    "You are not authorized to view this content. Contact your system administrator.": "このコンテンツを表示する権限がありません。システム管理者に問い合わせてください。",
    "You can only disconnect Trend Vision One for customers you created manually.": "手動で作成した顧客に対してのみ、Trend Vision One を切断できます。",
    "You can only provision Trend Vision One for subscription-based customers.": "サブスクリプションベースの顧客に対してのみTrend Vision Oneをプロビジョニングできます。",
    "You can only update the sign-in account for customers with Trend Vision One.": "Trend Vision Oneを利用しているお客様のみ、サインインアカウントを更新できます。",
    "You can only update the sign-in account for subscription type customers with Trend Vision One.": "Trend Vision Oneのサブスクリプションタイプの顧客のみサインインアカウントを更新できます。",
    "You have connected Trend Vision One for {{customerName}}.": "{{customerName}}のためにTrend Vision Oneを接続しました。",
    "Your account has been suspended. You only have limited access permissions on Trend Micro management consoles. Contact your administrator for more information.": "お客様のアカウントは停止されました。トレンドマイクロ管理コンソールへのアクセス権限は制限されています。詳細については管理者にお問い合わせください。",
    "Your customer's Trend Vision One is disconnected.": "お客様のTrend Vision Oneは切断されています。",
    "Your organization does not have permission to sell or offer Trend Vision One. Contact your system administrator for more information.": "あなたの組織はTrend Vision Oneを販売または提供する権限がありません。詳細については、システム管理者にお問い合わせください。",
    "Your organization does not have permission to sell or offer trials of Trend Vision One Cyber Risk Exposure Management. Contact your system administrator for more information.": "あなたの組織は、Trend Vision One Cyber Risk Exposure Managementの販売またはトライアルの提供を行う権限がありません。詳細については、システム管理者にお問い合わせください。",
    "Your user account does not have permission to perform this operation. Contact your system administrator.": "ご使用のユーザアカウントには、この操作を行う権限がありません。システム管理者にお問い合わせください。",
    "{{limit}} per page": "ページあたり{{limit}}"
}
